TURNOVER_CHOICES = (
    ('до 100 000', 'до 100 000'),
    ('до 500 000', 'до 100 000'),
    ('до 1 000 000', 'до 1 000 000'),
    ('до 5 000 000', 'до 5 000 000'),
    ('до 10 000 000', 'до 10 000 000'),
    ('более 10 000 000', 'более 10 000 000'),
)

REGION_CHOICES = (
    ('Все', 'Весь Кыргызстан'),
    ('Чуй', 'Чуйская область'),
    ('Нарын', 'Нарынская область'),
    ('Баткен', 'Баткенская область'),
    ('Талас', 'Таласская область'),
    ('Ош', 'Ошская область'),
    ('Джалал-Абад', 'Джалал-Абадская область'),
    ('Иссык-Куль', 'Иссык-Кульская область'),
)